<div class="popup1 politics">
	<div class="popup1-close-wrap"><span class="popup1-close"></span></div>
	<h3><span class="u1">Пол</span>итика конфиденциальности</h3>
	<p>Ваша конфиденциальность очень важна для нас. Мы хотим, чтобы Ваша работа в интернет по возможности была максимально приятной и полезной, и Вы совершенно спокойно использовали широчайший спектр информации, инструментов и возможностей, которые предлагает интернет.</p>
	<p>Личная информация членов, собранная при регистрации (или в любое другое время) преимущественно используется для подготовки продуктов или услуг в соответствии с Вашими потребностями. Ваша информация не будет передана или продана третьим сторонам. Однако мы можем частично раскрывать личную информацию в особых случаях, описанных в «Согласии с рассылкой».</p>
	<h3><span class="u1">Как</span>ие данные собираются на сайте</h3>
	<p>При добровольной регистрации на получение рассылки, Вы отправляете свое Имя и E-mail через форму регистрации.</p>
	<h3><span class="u1">С ка</span>кой целью собираются эти данные</h3>
	<p>Имя используется для обращения лично к вам, а Ваш E-mail для отправки вам писем рассылок, новостей тренинга, полезных материалов, коммерческих предложений.</p>
	<p>Ваше Имя и E-mail не передаются третьим лицам, ни при каких условиях кроме случаев, связанных с исполнением требований законодательства. Ваше Имя и E-mail на защищенных серверах сервиса getresponse.com и используются в соответствии с его политикой конфиденциальности.</p>
	<p>Вы можете отказаться от получения писем рассылки и удалить из базы свои контактные данные в любой момент, кликнув на ссылку для отписки, присутствующую в каждом письме.</p>
	<h3><span class="u1">Как</span> эти данные используются</h3>
	<p>На сайте <a href="http://www.slivki.media">www.slivki.media</a> используются куки (Cookies) и данные о посетителях сервиса Google Analytics.</p>
	<p>При помощи этих данных собирается информация о действиях посетителей на сайте с целью улучшения его содержания, улучшения функциональных возможностей сайта и, как следствие, создания качественного контента и сервисов для посетителей.</p>
	<p>Вы можете в любой момент изменить настройки своего браузера так, чтобы браузер блокировал все файлы Cookie или оповещал об отправке этих файлов. Учтите при этом, что некоторые функции и сервисы не смогут работать должным образом.</p>
	<h3><span class="u1">Как</span> эти данные защищаются</h3>
	<p>Для защиты Вашей личной информации мы используем разнообразные административные, управленческие и технические меры безопасности. Наша компания придерживается различных международных стандартов контроля, направленных на операции с личной информацией, которые включают определенные меры контроля по защите информации, собранной в интернет.</p>
	<p>Наших сотрудников обучают понимать и выполнять эти меры контроля, они ознакомлены с нашим Уведомлением о конфиденциальности, нормами и инструкциями.</p>
	<p>Тем не менее, несмотря на то, что мы стремимся обезопасить Вашу личную информацию, Вы тоже должны принимать меры, чтобы защитить ее.</p>
	<p>Мы настоятельно рекомендуем Вам принимать все возможные меры предосторожности во время пребывания в Интернете. Организованные нами услуги и веб-сайты предусматривают меры по защите от утечки, несанкционированного использования и изменения информации, которую мы контролируем. Несмотря на то, что мы делаем все возможное, чтобы обеспечить целостность и безопасность своей сети и систем, мы не можем гарантировать, что наши меры безопасности предотвратят незаконный доступ к этой информации хакеров сторонних организаций.</p>
	<p>В случае изменения данной политики конфиденциальности Вы сможете прочитать об этих изменениях на этой странице или, в особых случаях, получить уведомление на свой E-mail.</p>
	<p>Для связи с администратором сайта по любым вопросам вы можете написать письмо на E-mail: <a href="mailto:info@slivkimedia.com">info@slivkimedia.com</a></p>
</div>