<section class="header-section-oto">
	<div class="header-logo-section-oto">
		<div class="header-section-thanks-img-oto">
			<img src="../img/black-logo.png" alt="">
		</div>
	</div>
  <div class="container">
		<h1 class="header-section-oto-h1">Спасибо, мы получили&nbsp;<br class="c2-br2-768"/>Вашу заявку!</h1>
		<p class="header-section-oto-sub">В течение 5 минут на Ваш e-mail придет письмо с подробностями.&nbsp;<br class="c2-br1-768"/>А в знак благодарности мы подготовили для Вас кое-что особенное.</p>
  	<p class="oto-look-dwn">Смотрите ниже...</p>
  </div>
</section>
<section class="oto-s1">
  <div class="container clearfix">
  	<div class="s1-oto-left"></div>
  	<div class="s1-oto-right">
  		<h2 class="s1-oto-h2">Узнайте основные проблемы Вашего<br>интернет продвижения всего за 19$</h2>
  		<p class="s1-oto-sub">Комплексный аудит по 6-ти основным направлениям</p>
  		<p class="s1-oto-promo">Жмите на кнопку прямо сейчас, чтобы успеть<br>воспользоваться одноразовым предложением</p>
  		<a class="s1-oto-btn" href="">Заказать аудит за 19$</a>
  	</div>
  </div>
</section>
<section class="oto-s2">
  <div class="container clearfix">
  	<div class="s2-oto-left">
  		<h2 class="s2-oto-h2">Вот, что вы получите всего за 19$</h2>
  		<div class="s2-oto-list">
  			<div class="s2-oto-item">
        	<h3 class="s2-oto-head s2-oto-head-active">Аудит дизайна и юзабилити</h3>
        	<div class="s2-oto-item-hide s2-oto-item-active">
          	<p>Вы узнаете:</p>
          	<ul>
          		<li>Насколько удобен Ваш сайт для посетителей</li>
          		<li>Какие сложности возникают у пользователей при<br>посещении ресурса</li>
          		<li>Правилен ли путь потенциального клиента<br>к целевому действию</li>
          		<li>Необходимо ли Вам упростить навигацию по ресурсу</li>
          		<li>Как благодаря изменению дизайна можно быстро<br>увеличить конверсию</li>
          	</ul>
        	</div>
      	</div>
				<div class="s2-oto-item">
        	<h3 class="s2-oto-head">Аудит рекламной кампании</h3>
        	<div class="s2-oto-item-hide">
          	<p>Вы узнаете:</p>
          	<ul>
          		<li>Насколько удобен Ваш сайт для посетителей</li>
          		<li>Какие сложности возникают у пользователей при<br>посещении ресурса</li>
          		<li>Правилен ли путь потенциального клиента<br>к целевому действию</li>
          		<li>Необходимо ли Вам упростить навигацию по ресурсу</li>
          		<li>Как благодаря изменению дизайна можно быстро<br>увеличить конверсию</li>
          	</ul>
        	</div>
      	</div>
				<div class="s2-oto-item">
        	<h3 class="s2-oto-head">Анализ ниши и ЦА</h3>
        	<div class="s2-oto-item-hide">
          	<p>Вы узнаете:</p>
          	<ul>
          		<li>Насколько удобен Ваш сайт для посетителей</li>
          		<li>Какие сложности возникают у пользователей при<br>посещении ресурса</li>
          		<li>Правилен ли путь потенциального клиента<br>к целевому действию</li>
          		<li>Необходимо ли Вам упростить навигацию по ресурсу</li>
          		<li>Как благодаря изменению дизайна можно быстро<br>увеличить конверсию</li>
          	</ul>
        	</div>
      	</div>
				<div class="s2-oto-item">
        	<h3 class="s2-oto-head">Аудит копирайтинга</h3>
        	<div class="s2-oto-item-hide">
          	<p>Вы узнаете:</p>
          	<ul>
          		<li>Насколько удобен Ваш сайт для посетителей</li>
          		<li>Какие сложности возникают у пользователей при<br>посещении ресурса</li>
          		<li>Правилен ли путь потенциального клиента<br>к целевому действию</li>
          		<li>Необходимо ли Вам упростить навигацию по ресурсу</li>
          		<li>Как благодаря изменению дизайна можно быстро<br>увеличить конверсию</li>
          	</ul>
        	</div>
      	</div>
				<div class="s2-oto-item">
        	<h3 class="s2-oto-head">SEO-аудит</h3>
        	<div class="s2-oto-item-hide">
          	<p>Вы узнаете:</p>
          	<ul>
          		<li>Насколько удобен Ваш сайт для посетителей</li>
          		<li>Какие сложности возникают у пользователей при<br>посещении ресурса</li>
          		<li>Правилен ли путь потенциального клиента<br>к целевому действию</li>
          		<li>Необходимо ли Вам упростить навигацию по ресурсу</li>
          		<li>Как благодаря изменению дизайна можно быстро<br>увеличить конверсию</li>
          	</ul>
        	</div>
      	</div>
				<div class="s2-oto-item">
        	<h3 class="s2-oto-head">Аудит разработки</h3>
        	<div class="s2-oto-item-hide">
          	<p>Вы узнаете:</p>
          	<ul>
          		<li>Насколько удобен Ваш сайт для посетителей</li>
          		<li>Какие сложности возникают у пользователей при<br>посещении ресурса</li>
          		<li>Правилен ли путь потенциального клиента<br>к целевому действию</li>
          		<li>Необходимо ли Вам упростить навигацию по ресурсу</li>
          		<li>Как благодаря изменению дизайна можно быстро<br>увеличить конверсию</li>
          	</ul>
        	</div>
      	</div>
				<div class="s2-oto-item">
        	<h3 class="s2-oto-head">После завершения аудита</h3>
        	<div class="s2-oto-item-hide">
          	<p>Вы узнаете:</p>
          	<ul>
          		<li>Насколько удобен Ваш сайт для посетителей</li>
          		<li>Какие сложности возникают у пользователей при<br>посещении ресурса</li>
          		<li>Правилен ли путь потенциального клиента<br>к целевому действию</li>
          		<li>Необходимо ли Вам упростить навигацию по ресурсу</li>
          		<li>Как благодаря изменению дизайна можно быстро<br>увеличить конверсию</li>
          	</ul>
        	</div>
      	</div>

  		</div>
  	</div>
  	<div class="s2-oto-right">
	  	<h2 class="s2-oto-h2">Узнайте основные проблемы Вашего<br>интернет продвижения всего за 19$</h2>
	  	<p class="s2-oto-sub">Комплексный аудит по 6-ти основным направлениям</p>
	  	<p class="s2-oto-promo">Жмите на кнопку прямо сейчас, чтобы успеть<br>воспользоваться одноразовым предложением</p>
	  	<a class="s2-oto-btn" href="">Заказать аудит за 19$</a>
  	</div>
  </div>
</section>





